Repository: deepratna-awale/open-wallpaper-engine-mac
Catalog: OpenWallpaperEngine/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, pl, pt_br, ru, tr, uk, zh_hans, zh_hant

source: This is a macOS shortcut. Use Anyway saves it and opens Keyboard Shortcuts in System Settings, where you can turn the macOS one off.
ar: هذا اختصار من macOS. يؤدي «الاستخدام على أي حال» إلى حفظه وفتح اختصارات لوحة المفاتيح في إعدادات النظام، حيث يمكنك إيقاف اختصار macOS.
de: Dies ist ein macOS-Kurzbefehl. „Trotzdem verwenden“ sichert ihn und öffnet Tastaturkurzbefehle in den Systemeinstellungen, wo Sie den von macOS ausschalten können.
es: Es una función rápida de macOS. «Usar de todos modos» la guarda y abre Funciones rápidas de teclado en Ajustes del Sistema, donde puedes desactivar la de macOS.
fr: C’est un raccourci de macOS. « Utiliser quand même » l’enregistre et ouvre Raccourcis clavier dans Réglages Système, où vous pouvez désactiver celui de macOS.
hi: यह macOS का शॉर्टकट है। “फिर भी इस्तेमाल करें” इसे सहेजता है और सिस्टम सेटिंग्ज़ में कीबोर्ड शॉर्टकट खोलता है, जहाँ आप macOS वाला बंद कर सकते हैं।
it: Questa è un’abbreviazione di macOS. “Usa comunque” la salva e apre Abbreviazioni da tastiera in Impostazioni di Sistema, dove puoi disattivare quella di macOS.
ja: これはmacOSのショートカットです。「このまま使用」を選ぶと保存され、システム設定の「キーボードショートカット」が開くので、macOSのショートカットをオフにできます。
ko: macOS 단축키입니다. ‘그래도 사용’을 선택하면 저장되고 시스템 설정의 키보드 단축키가 열리며, 그곳에서 macOS 단축키를 끌 수 있습니다.
pl: To jest skrót macOS. „Użyj mimo to” zachowuje go i otwiera Skróty klawiszowe w Ustawieniach systemowych, gdzie możesz wyłączyć skrót macOS.
pt_br: Este é um atalho do macOS. Usar Mesmo Assim o salva e abre Atalhos de Teclado nos Ajustes do Sistema, onde você pode desativar o do macOS.
ru: Это сочетание клавиш macOS. «Всё равно использовать» сохраняет его и открывает «Сочетания клавиш» в Системных настройках, где можно выключить сочетание macOS.
tr: Bu bir macOS kısayolu. “Yine de Kullan” onu kaydeder ve Sistem Ayarları’nda Klavye Kestirmeleri’ni açar; macOS kısayolunu orada kapatabilirsiniz.
uk: Це скорочення macOS. «Усе одно використати» зберігає його й відкриває «Клавіатурні скорочення» в Системних параметрах, де можна вимкнути скорочення macOS.
zh_hans: 这是 macOS 快捷键。“仍然使用”会存储它并打开系统设置中的键盘快捷键，你可以在那里关闭 macOS 的快捷键。
zh_hant: 這是 macOS 快速鍵。「仍要使用」會儲存它並打開系統設定中的鍵盤快速鍵，你可以在那裡關閉 macOS 的快速鍵。

source: This is the Wallpaper Storage folder, which is always in the library.
ar: هذا مجلد مخزن خلفيات الشاشة، وهو موجود دائمًا في المكتبة.
de: Dies ist der Ordner „Hintergrundbild-Speicher“, der immer zur Mediathek gehört.
es: Es la carpeta de almacenamiento de fondos de pantalla, que siempre forma parte de la biblioteca.
fr: Il s’agit du dossier de stockage des fonds d’écran, qui fait toujours partie de la bibliothèque.
hi: यह वॉलपेपर स्टोरेज फ़ोल्डर है, जो हमेशा लाइब्रेरी में रहता है।
it: Questa è la cartella Archivio sfondi, che fa sempre parte della libreria.
ja: これは壁紙の保存場所のフォルダで、常にライブラリに含まれています。
ko: 배경화면 저장 공간 폴더이며 항상 라이브러리에 포함됩니다.
pl: To folder Magazynu tapet, który zawsze należy do biblioteki.
pt_br: Esta é a pasta de Armazenamento de Imagens de Fundo, que sempre faz parte da biblioteca.
ru: Это папка хранилища обоев, она всегда входит в библиотеку.
tr: Bu, her zaman kütüphanede olan Duvar Kâğıdı Deposu klasörü.
uk: Це папка сховища шпалер, вона завжди входить до бібліотеки.
zh_hans: 这是墙纸存储位置文件夹，它始终在资料库中。
zh_hant: 這是背景圖片儲存位置檔案夾，它一律在資料庫中。

source: This page doesn't loop smoothly
ar: هذه الصفحة لا تتكرر بسلاسة
de: Diese Seite lässt sich nicht nahtlos wiederholen
es: Esta página no se repite de forma fluida
fr: Cette page ne boucle pas de façon fluide
hi: यह पेज सहज रूप से लूप नहीं होता
it: Questa pagina non si ripete in modo fluido
ja: このページは滑らかにループしません
ko: 이 페이지는 매끄럽게 반복되지 않습니다
pl: Ta strona nie zapętla się płynnie
pt_br: Esta página não se repete de forma contínua
ru: Эта страница не зацикливается плавно
tr: Bu sayfa kesintisiz bir döngü oluşturmuyor
uk: Ця сторінка не зациклюється плавно
zh_hans: 此页面无法流畅地循环播放
zh_hant: 此頁面無法流暢地循環播放

source: This page stops working when the Send over Wi-Fi window on the Mac closes, or after 15 minutes.
ar: تتوقف هذه الصفحة عن العمل عند إغلاق نافذة «إرسال عبر Wi-Fi» على الـ Mac، أو بعد 15 دقيقة.
de: Diese Seite funktioniert nicht mehr, sobald das Fenster „Über WLAN senden“ auf dem Mac geschlossen wird, oder nach 15 Minuten.
es: Esta página deja de funcionar cuando se cierra la ventana «Enviar por Wi-Fi» en el Mac o pasados 15 minutos.
fr: Cette page cesse de fonctionner à la fermeture de la fenêtre « Envoyer via Wi-Fi » sur le Mac, ou au bout de 15 minutes.
hi: Mac पर “Wi-Fi से भेजें” विंडो बंद होने पर या 15 मिनट बाद यह पेज काम करना बंद कर देता है।
it: Questa pagina smette di funzionare quando la finestra “Invia tramite Wi-Fi” sul Mac viene chiusa, oppure dopo 15 minuti.
ja: このページは、Mac の「Wi-Fi で送信」ウインドウを閉じたとき、または 15 分後に使用できなくなります。
ko: 이 페이지는 Mac에서 ‘Wi-Fi로 보내기’ 윈도우를 닫거나 15분이 지나면 작동하지 않습니다.
pl: Ta strona przestanie działać po zamknięciu okna „Wyślij przez Wi-Fi” na Macu lub po 15 minutach.
pt_br: Esta página deixa de funcionar quando a janela “Enviar por Wi-Fi” do Mac é fechada ou após 15 minutos.
ru: Эта страница перестанет работать, когда на Mac будет закрыто окно «Отправить по Wi-Fi», или через 15 минут.
tr: Bu sayfa, Mac’teki Wi-Fi ile Gönder penceresi kapatıldığında veya 15 dakika sonra çalışmayı durdurur.
uk: Ця сторінка перестане працювати, коли на Mac буде закрито вікно «Надіслати через Wi-Fi», або через 15 хвилин.
zh_hans: 在 Mac 上关闭“通过 Wi-Fi 发送”窗口后或 15 分钟后，此页面将停止工作。
zh_hant: 在 Mac 上關閉「透過 Wi-Fi 傳送」視窗後或 15 分鐘後，此頁面將無法使用。

source: This scene needs Wallpaper Engine assets from your Steam copy. Set them up in Settings › Assets.
ar: يحتاج هذا المشهد إلى موارد Wallpaper Engine من نسختك على Steam. أعدّها في الإعدادات › الموارد.
de: Diese Szene braucht Wallpaper Engine-Assets aus deiner Steam-Kopie. Richte sie unter „Einstellungen“ › „Assets“ ein.
es: Esta escena necesita los recursos de Wallpaper Engine de tu copia de Steam. Configúralos en Ajustes › Recursos.
fr: Cette scène a besoin des ressources de Wallpaper Engine de votre copie Steam. Configurez-les dans Réglages › Ressources.
hi: इस सीन को आपकी Steam कॉपी के Wallpaper Engine ऐसेट चाहिए। इन्हें सेटिंग › ऐसेट में सेट अप करें।
it: Questa scena richiede le risorse di Wallpaper Engine dalla tua copia Steam. Configurale in Impostazioni › Risorse.
ja: このシーンにはお持ちの Steam 版の Wallpaper Engine アセットが必要です。「設定」›「アセット」で設定してください。
ko: 이 장면에는 Steam 사본의 Wallpaper Engine 에셋이 필요합니다. 설정 › 에셋에서 설정하십시오.
pl: Ta scena wymaga zasobów Wallpaper Engine z Twojej kopii Steam. Skonfiguruj je w Ustawienia › Zasoby.
pt_br: Esta cena precisa dos recursos do Wallpaper Engine da sua cópia Steam. Configure-os em Ajustes › Recursos.
ru: Этой сцене нужны ресурсы Wallpaper Engine из вашей копии в Steam. Настройте их в разделе «Настройки» › «Ресурсы».
tr: Bu sahne Steam kopyanızdaki Wallpaper Engine varlıklarına ihtiyaç duyar. Bunları Ayarlar › Varlıklar’da ayarlayın.
uk: Цій сцені потрібні ресурси Wallpaper Engine з вашої копії в Steam. Налаштуйте їх у розділі «Параметри» › «Ресурси».
zh_hans: 此场景需要你 Steam 副本中的 Wallpaper Engine 资源。请在“设置”›“资源”中设置。
zh_hant: 此場景需要你 Steam 副本中的 Wallpaper Engine 資源。請在「設定」›「資源」中設定。

source: This shortcut may not work: another app uses it.
ar: قد لا يعمل هذا الاختصار: يستخدمه تطبيق آخر.
de: Dieser Kurzbefehl funktioniert eventuell nicht: Eine andere App verwendet ihn.
es: Puede que esta función rápida no funcione: otra app la usa.
fr: Ce raccourci risque de ne pas fonctionner : une autre app l’utilise.
hi: हो सकता है यह शॉर्टकट काम न करे: कोई अन्य ऐप इसे इस्तेमाल करता है।
it: Questa abbreviazione potrebbe non funzionare: un’altra app la usa.
ja: このショートカットは機能しない場合があります：別のアプリが使用しています。
ko: 이 단축키는 작동하지 않을 수 있습니다. 다른 앱이 사용하고 있습니다.
pl: Ten skrót może nie działać: używa go inna aplikacja.
pt_br: Este atalho pode não funcionar: outro app o usa.
ru: Это сочетание клавиш может не работать: его использует другое приложение.
tr: Bu kısayol çalışmayabilir: Başka bir uygulama onu kullanıyor.
uk: Це скорочення може не працювати: його використовує інша програма.
zh_hans: 此快捷键可能不起作用：另一个 App 使用了它。
zh_hant: 此快速鍵可能無法運作：另一個 App 使用了它。

source: This video is your screen saver.
ar: هذا الفيديو هو شاشة التوقف لديك.
de: Dieses Video ist Ihr Bildschirmschoner.
es: Este vídeo es tu salvapantallas.
fr: Cette vidéo est votre économiseur d’écran.
hi: यह वीडियो आपका स्क्रीन सेवर है।
it: Questo video è il tuo salvaschermo.
ja: このビデオがスクリーンセーバになっています。
ko: 이 비디오가 화면 보호기입니다.
pl: To wideo jest Twoim wygaszaczem ekranu.
pt_br: Este vídeo é o seu protetor de tela.
ru: Это видео — ваша заставка.
tr: Bu video ekran koruyucunuzdur.
uk: Це відео — ваша заставка.
zh_hans: 此视频是你的屏幕保护程序。
zh_hant: 此影片是你的螢幕保護程式。

source: This video's speed on the selected displays, times the app's Video Speed. A video shown on several displays plays at the main display's rate.
ar: سرعة هذا الفيديو على شاشات العرض المحددة، مضروبة في سرعة الفيديو في التطبيق. يُشغَّل الفيديو المعروض على عدة شاشات بسرعة شاشة العرض الرئيسية.
de: Die Geschwindigkeit dieses Videos auf den ausgewählten Bildschirmen, mal der Videogeschwindigkeit der App. Ein Video auf mehreren Bildschirmen läuft mit der Geschwindigkeit des Hauptbildschirms.
es: La velocidad de este vídeo en las pantallas seleccionadas, multiplicada por la velocidad del vídeo de la app. Un vídeo mostrado en varias pantallas va a la velocidad de la pantalla principal.
fr: La vitesse de cette vidéo sur les moniteurs sélectionnés, multipliée par la vitesse de la vidéo de l’app. Une vidéo affichée sur plusieurs moniteurs suit la vitesse du moniteur principal.
hi: चुने गए डिस्प्ले पर इस वीडियो की गति, ऐप की वीडियो स्पीड से गुणा की हुई। कई डिस्प्ले पर दिखाया गया वीडियो मुख्य डिस्प्ले की दर से चलता है।
it: La velocità di questo video sui monitor selezionati, moltiplicata per la velocità video dell’app. Un video mostrato su più monitor segue la velocità del monitor principale.
ja: 選択したディスプレイでのこのビデオの速度で、アプリのビデオ速度に掛け合わされます。複数のディスプレイに表示されたビデオは、メインディスプレイの速度で再生されます。
ko: 선택한 디스플레이에서 이 비디오의 속도로, 앱의 비디오 속도에 곱해집니다. 여러 디스플레이에 표시된 비디오는 주 디스플레이의 속도로 재생됩니다.
pl: Szybkość tego wideo na wybranych monitorach, pomnożona przez szybkość wideo w aplikacji. Wideo na kilku monitorach odtwarza się z szybkością monitora głównego.
pt_br: A velocidade deste vídeo nas telas selecionadas, multiplicada pela Velocidade do Vídeo do app. Um vídeo mostrado em várias telas é reproduzido na taxa da tela principal.
ru: Скорость этого видео на выбранных мониторах, умноженная на скорость видео в приложении. Видео на нескольких мониторах идёт со скоростью главного монитора.
tr: Bu videonun seçili ekranlardaki hızı; uygulamanın video hızıyla çarpılır. Birden çok ekranda gösterilen bir video ana ekranın hızında oynatılır.
uk: Швидкість цього відео на вибраних моніторах, помножена на швидкість відео в програмі. Відео на кількох моніторах відтворюється зі швидкістю головного монітора.
zh_hans: 此视频在所选显示器上的速度，与 App 的视频速度相乘。在多个显示器上显示的视频按主显示器的速度播放。
zh_hant: 此影片在所選顯示器上的速度，與 App 的影片速度相乘。在多個顯示器上顯示的影片依主顯示器的速度播放。

source: This wallpaper needs %lld other Workshop items to render correctly.
ar: تحتاج هذه الخلفية إلى %lld عنصر آخر من الورشة لتُعرض بشكل صحيح.
de: Dieses Hintergrundbild benötigt %lld weitere Workshop-Objekte, um korrekt dargestellt zu werden.
es: Este fondo de pantalla necesita %lld elementos más del Workshop para renderizarse correctamente.
fr: Ce fond d’écran a besoin de %lld autres éléments du Workshop pour s’afficher correctement.
hi: सही तरह से रेंडर होने के लिए इस वॉलपेपर को %lld अन्य Workshop आइटम की ज़रूरत है.
it: Questo sfondo richiede altri %lld elementi del Workshop per essere visualizzato correttamente.
ja: この壁紙を正しくレンダリングするには、ほかに%lld個のワークショップアイテムが必要です。
ko: 이 배경화면을 올바르게 렌더링하려면 다른 창작마당 항목 %lld개가 필요합니다.
pl: Ta tapeta wymaga %lld innego elementu Warsztatu, aby wyświetlać się prawidłowo.
pt_br: Esta imagem de fundo precisa de %lld outros itens da Oficina para ser renderizada corretamente.
ru: Для правильного отображения этим обоям нужно ещё %lld материалов из Мастерской.
tr: Bu duvar kâğıdının doğru işlenmesi için %lld Atölye ögesi daha gerekiyor.
uk: Для правильного відображення цій шпалері потрібно ще %lld обʼєкта Майстерні.
zh_hans: 此墙纸需要另外 %lld 个创意工坊项目才能正确渲染。
zh_hant: 此背景圖片需要其他 %lld 個工作坊項目才能正確渲染。

source: This wallpaper uses features that need the Chromium web engine
ar: تستخدم هذه الخلفية ميزات تتطلب محرك الويب Chromium
de: Dieser Hintergrund nutzt Funktionen, die die Chromium-Web-Engine benötigen
es: Este fondo usa funciones que necesitan el motor web Chromium
fr: Ce fond d’écran utilise des fonctions qui nécessitent le moteur web Chromium
hi: यह वॉलपेपर ऐसी सुविधाएँ उपयोग करता है जिनके लिए Chromium वेब इंजन ज़रूरी है
it: Questo sfondo usa funzioni che richiedono il motore web Chromium
ja: この壁紙は Chromium ウェブエンジンが必要な機能を使用しています
ko: 이 배경화면은 Chromium 웹 엔진이 필요한 기능을 사용합니다
pl: Ta tapeta używa funkcji, które wymagają silnika WWW Chromium
pt_br: Este papel de parede usa recursos que precisam do motor web Chromium
ru: Эти обои используют функции, которым нужен веб-движок Chromium
tr: Bu duvar kâğıdı Chromium web motoru gerektiren özellikler kullanıyor
uk: Ці шпалери використовують функції, яким потрібен веб-рушій Chromium
zh_hans: 此壁纸使用了需要 Chromium 网页引擎的功能
zh_hant: 此桌布使用了需要 Chromium 網頁引擎的功能

source: This wallpaper was showing when Open Wallpaper Engine crashed, hung or was force-quit twice in a row. It may do so again.
ar: كانت هذه الخلفية معروضة عندما تعطل Open Wallpaper Engine أو توقف عن الاستجابة أو أُنهي قسرًا مرتين متتاليتين. وقد يتكرر ذلك.
de: Dieses Hintergrundbild wurde angezeigt, als Open Wallpaper Engine zweimal hintereinander abgestürzt ist, nicht mehr reagiert hat oder sofort beendet wurde. Das kann erneut passieren.
es: Este fondo de pantalla se estaba mostrando cuando Open Wallpaper Engine falló, se bloqueó o se forzó su cierre dos veces seguidas. Puede volver a ocurrir.
fr: Ce fond d’écran était affiché lorsqu’Open Wallpaper Engine a planté, s’est bloqué ou a été forcé à quitter deux fois de suite. Cela pourrait se reproduire.
hi: जब Open Wallpaper Engine लगातार दो बार क्रैश हुआ, अटक गया या ज़बरदस्ती बंद किया गया, तब यही वॉलपेपर दिख रहा था. ऐसा फिर से हो सकता है.
it: Questo sfondo era visualizzato quando Open Wallpaper Engine si è chiuso inaspettatamente, si è bloccato o è stato forzato a uscire due volte di seguito. Potrebbe succedere di nuovo.
ja: この壁紙は、Open Wallpaper Engineが2回連続でクラッシュ、応答停止、または強制終了したときに表示されていました。再び同じことが起きる可能性があります。
ko: Open Wallpaper Engine이 두 번 연속으로 충돌하거나, 멈추거나, 강제 종료되었을 때 이 배경화면이 표시되고 있었습니다. 같은 문제가 다시 발생할 수 있습니다.
pl: Ta tapeta była wyświetlana, gdy Open Wallpaper Engine dwa razy z rzędu uległ awarii, zawiesił się lub został wymuszenie zamknięty. Może się to powtórzyć.
pt_br: Esta imagem de fundo estava sendo exibida quando o Open Wallpaper Engine falhou, travou ou foi forçado a encerrar duas vezes seguidas. Isso pode acontecer novamente.
ru: Эти обои отображались, когда Open Wallpaper Engine дважды подряд аварийно завершился, завис или был принудительно закрыт. Это может повториться.
tr: Open Wallpaper Engine art arda iki kez çöktüğünde, yanıt vermediğinde veya çıkmaya zorlandığında bu duvar kâğıdı gösteriliyordu. Bu durum yeniden yaşanabilir.
uk: Ця шпалера показувалася, коли Open Wallpaper Engine двічі поспіль аварійно завершив роботу, завис або був примусово закритий. Це може повторитися.
zh_hans: Open Wallpaper Engine 连续两次崩溃、挂起或被强制退出时，都在显示此墙纸。这种情况可能会再次发生。
zh_hant: Open Wallpaper Engine 連續兩次當機、停止回應或被強制結束時，都正在顯示此背景圖片。這種情況可能再次發生。

source: This wallpaper’s recording is your screen saver.
ar: تسجيل هذه الخلفية هو شاشة التوقف لديك.
de: Die Aufnahme dieses Hintergrundbilds ist Ihr Bildschirmschoner.
es: La grabación de este fondo es tu salvapantallas.
fr: L’enregistrement de ce fond d’écran est votre économiseur d’écran.
hi: इस वॉलपेपर की रिकॉर्डिंग आपका स्क्रीन सेवर है।
it: La registrazione di questo sfondo è il tuo salvaschermo.
ja: この壁紙の録画がスクリーンセーバになっています。
ko: 이 배경화면의 녹화본이 화면 보호기입니다.
pl: Nagranie tej tapety jest Twoim wygaszaczem ekranu.
pt_br: A gravação deste papel de parede é o seu protetor de tela.
ru: Запись этих обоев — ваша заставка.
tr: Bu duvar kâğıdının kaydı ekran koruyucunuzdur.
uk: Запис цих шпалер — ваша заставка.
zh_hans: 此墙纸的录制是你的屏幕保护程序。
zh_hant: 此背景圖片的錄製是你的螢幕保護程式。

source: Thread Guards
ar: حراس الخيوط
de: Thread-Wächter
es: Guardias de hilos
fr: Gardes de threads
hi: थ्रेड गार्ड
it: Controlli dei thread
ja: スレッドガード
ko: 스레드 가드
pl: Strażnicy wątków
pt_br: Guardas de threads
ru: Проверки потоков
tr: İş parçacığı korumaları
uk: Перевірки потоків
zh_hans: 线程守卫
zh_hant: 執行緒守衛

source: Thread guard: %lld violations — see Diagnostics
ar: حارس الخيوط: %lld مخالفة — راجع التشخيص
de: Thread-Wächter: %lld Verstöße – siehe Diagnose
es: Guardia de hilos: %lld infracciones — ver Diagnóstico
fr: Garde de threads : %lld violations — voir Diagnostic
hi: थ्रेड गार्ड: %lld उल्लंघन — डायग्नॉस्टिक्स देखें
it: Controllo thread: %lld violazioni — vedi Diagnostica
ja: スレッドガード: %lld 件の違反 — 診断を参照
ko: 스레드 가드: 위반 %lld건 — 진단 참조
pl: Strażnik wątków: %lld naruszenia — zobacz Diagnostykę
pt_br: Guarda de threads: %lld violações — veja Diagnóstico
ru: Проверка потоков: %lld нарушения — см. Диагностику
tr: İş parçacığı koruması: %lld ihlal — Tanılama'ya bakın
uk: Перевірка потоків: %lld порушення — див. Діагностику
zh_hans: 线程守卫：%lld 项违规 — 请查看诊断
zh_hant: 執行緒守衛：%lld 項違規 — 請查看診斷

source: Tick the box to continue.
ar: حدّد المربع للمتابعة.
de: Setzen Sie das Häkchen, um fortzufahren.
es: Marca la casilla para continuar.
fr: Cochez la case pour continuer.
hi: जारी रखने के लिए बॉक्स चुनें।
it: Seleziona la casella per continuare.
ja: 続けるにはチェックボックスを選択してください。
ko: 계속하려면 확인란을 선택하십시오.
pl: Zaznacz pole, aby kontynuować.
pt_br: Marque a caixa para continuar.
ru: Установите флажок, чтобы продолжить.
tr: Devam etmek için kutuyu işaretleyin.
uk: Позначте поле, щоб продовжити.
zh_hans: 勾选此框以继续。
zh_hant: 勾選此框以繼續。

source: Tilts the layer in 3D space.
ar: يُميل الطبقة في فضاء ثلاثي الأبعاد.
de: Neigt die Ebene im 3D-Raum.
es: Inclina la capa en el espacio 3D.
fr: Incline le calque dans l’espace 3D.
hi: लेयर को 3D स्पेस में झुकाता है.
it: Inclina il livello nello spazio 3D.
ja: レイヤーを3D空間で傾けます。
ko: 3D 공간에서 레이어를 기울입니다.
pl: Przechyla warstwę w przestrzeni 3D.
pt_br: Inclina a camada no espaço 3D.
ru: Наклоняет слой в трёхмерном пространстве.
tr: Katmanı 3B uzayda eğer.
uk: Нахиляє шар у тривимірному просторі.
zh_hans: 在 3D 空间中倾斜图层。
zh_hant: 在 3D 空間中傾斜圖層。

source: Time
ar: الوقت
de: Uhrzeit
es: Hora
fr: Heure
hi: समय
it: Ora
ja: 時刻
ko: 시간
pl: Godzina
pt_br: Hora
ru: Время
tr: Saat
uk: Час
zh_hans: 时间
zh_hant: 時間

source: Time of day
ar: وقت في اليوم
de: Nach Uhrzeit
es: Hora del día
fr: Heure du jour
hi: दिन का समय
it: Ora del giorno
ja: 時刻で変更
ko: 현재 시각
pl: Pora dnia
pt_br: Hora do Dia
ru: Время суток
tr: Günün Saati
uk: За часом доби
zh_hans: 当日时间
zh_hant: 根據一天中的時間

source: Tinted Icon Color
ar: لون الأيقونات الملوّنة
de: Farbe getönter Symbole
es: Color de iconos tintados
fr: Couleur des icônes teintées
hi: टिंटेड आइकन का रंग
it: Colore icone tinte
ja: 色付きアイコンのカラー
ko: 틴트 아이콘 색상
pl: Kolor przyciemnionych ikon
pt_br: Cor dos Ícones com Tom
ru: Цвет тонированных значков
tr: Renk Tonlu Simge Rengi
uk: Колір тонованих піктограм
zh_hans: 着色图标颜色
zh_hant: 著色圖像顏色

source: To install from Steam, log in on the Steam step first.
ar: للتثبيت من Steam، سجّل الدخول أولًا في خطوة Steam.
de: Melden Sie sich zum Installieren von Steam zuerst im Schritt „Steam“ an.
es: Para instalar desde Steam, inicia sesión primero en el paso Steam.
fr: Pour installer depuis Steam, connectez-vous d’abord à l’étape Steam.
hi: Steam से इंस्टॉल करने के लिए पहले Steam चरण में लॉग इन करें।
it: Per installare da Steam, accedi prima nel passaggio Steam.
ja: Steam からインストールするには、まず「Steam」の手順でログインしてください。
ko: Steam에서 설치하려면 먼저 Steam 단계에서 로그인하십시오.
pl: Aby zainstalować ze Steam, najpierw zaloguj się w kroku Steam.
pt_br: Para instalar do Steam, inicie a sessão primeiro no passo Steam.
ru: Чтобы установить из Steam, сначала войдите на шаге «Steam».
tr: Steam’den yüklemek için önce Steam adımında giriş yapın.
uk: Щоб установити зі Steam, спершу увійдіть на кроці «Steam».
zh_hans: 要从 Steam 安装，请先在“Steam”步骤中登录。
zh_hant: 若要從 Steam 安裝，請先在「Steam」步驟中登入。

source: Toggle Desktop Wallpaper Window (Debug)
ar: تبديل نافذة خلفية سطح المكتب (تصحيح الأخطاء)
de: Schreibtisch-Hintergrundbildfenster ein/aus (Debug)
es: Activar/desactivar ventana del fondo de pantalla del escritorio (depuración)
fr: Activer/désactiver la fenêtre de fond d’écran du bureau (débogage)
hi: डेस्कटॉप वॉलपेपर विंडो टॉगल करें (डीबग)
it: Attiva/disattiva finestra sfondo della scrivania (debug)
ja: デスクトップ壁紙ウインドウを切り替え（デバッグ）
ko: 데스크탑 배경화면 윈도우 토글(디버그)
pl: Przełącz okno tapety biurka (debugowanie)
pt_br: Alternar Janela de Imagem de Fundo da Mesa (Depuração)
ru: Показать/скрыть окно обоев рабочего стола (отладка)
tr: Masaüstü Duvar Kâğıdı Penceresini Aç/Kapat (Hata Ayıklama)
uk: Перемкнути вікно шпалери робочого столу (налагодження)
zh_hans: 切换桌面墙纸窗口（调试）
zh_hant: 切換桌面背景圖片視窗（除錯）

source: Toggle audio recording
ar: تبديل تسجيل الصوت
de: Audioaufnahme ein/aus
es: Activar/desactivar grabación de audio
fr: Activer/désactiver l’enregistrement audio
hi: ऑडियो रिकॉर्डिंग चालू/बंद करें
it: Attiva/disattiva registrazione audio
ja: オーディオ録音の切り替え
ko: 오디오 녹음 전환
pl: Przełącz nagrywanie dźwięku
pt_br: Alternar gravação de áudio
ru: Переключить запись звука
tr: Ses kaydını aç/kapat
uk: Перемкнути запис звуку
zh_hans: 切换录音
zh_hant: 切換音訊錄製

source: Top
ar: أعلى
de: Oben
es: Arriba
fr: Haut
hi: ऊपर
it: In alto
ja: 上
ko: 위쪽
pl: Góra
pt_br: Superior
ru: Сверху
tr: Üst
uk: Верх
zh_hans: 顶部
zh_hant: 頂部

source: Top Rated
ar: الأعلى تقييمًا
de: Beste Bewertung
es: Mejor valorados
fr: Mieux notés
hi: सबसे ऊँची रेटिंग
it: I più votati
ja: 評価が高い順
ko: 최고 평점
pl: Najwyżej oceniane
pt_br: Mais Bem Avaliados
ru: Лидеры рейтинга
tr: En Çok Puan Alanlar
uk: Лідери рейтингу
zh_hans: 评分最高
zh_hant: 最高評分
